#version: 0.2
t h
y o
i n
a n
yo u</w>
e r
th e</w>
o u
h a
o n
in g</w>
t o</w>
e a
e r</w>
l l</w>
' s</w>
n o
i s</w>
m e</w>
i t
r e</w>
e d</w>
i t</w>
' t</w>
v e</w>
e n
an d</w>
. .</w>
. ..</w>
s t
i n</w>
th a
w a
yo u
o r
l i
c a
o n</w>
m a
e n</w>
w ha
w h
s t</w>
e s</w>
o f</w>
o r</w>
g o
i '
er e</w>
tha t</w>
r e
r i
wha t</w>
s h
r o
no w</w>
t i
l o
s e</w>
g h
k e</w>
ou t</w>
d i
th e
b e
b u
l a
e t</w>
on 't</w>
l y</w>
l d</w>
l e</w>
gh t</w>
s e
a r
c o
w e
th is</w>
h o
d on't</w>
s a
b e</w>
d o</w>
f or</w>
e v
i' m</w>
t a
m y</w>
k now</w>
ha ve</w>
' re</w>
s o
r a
s i
h e
w e</w>
you r</w>
m e
c e</w>
a b
d o
wa s</w>
no t</w>
h e</w>
r ea
n o</w>
u st</w>
h i
c k</w>
t 's</w>
l e
th ing</w>
s u
w it
on e</w>
it 's</w>
t o
a re</w>
bu t</w>
u n
wit h</w>
n 't</w>
m o
a ll</w>
n e
t e
j ust</w>
th in
t t
ou ld</w>
w an
g et</w>
a l
li ke</w>
f i
d a
b o
c h</w>
ab out</w>
s o</w>
m i
b a
you 're</w>
w i
i f</w>
s s</w>
l l
c k
h ere</w>
u p</w>
p o
the y</w>
th er</w>
hi m</w>
ca n</w>
go t</w>
a t</w>
g o</w>
f u
w or
en t</w>
d e
g u
r y</w>
wan t</w>
ho w</w>
ri ght</w>
tha t's</w>
thin k</w>
so me
f a
y ea
th ere</w>
lo o
c h
d n't</w>
ev er</w>
g i
t s</w>
we ll</w>
p p
a n</w>
d y</w>
l ea
f e
p e
k ing</w>
h er</w>
t e</w>
e 's</w>
p a
ou n
ma n</w>
go ing</w>
di d</w>
wa y</w>
wh y</w>
sh e</w>
k i
d s</w>
o d</w>
w n</w>
u r
n i
g a
r u
c an
h ea
y es</w>
se e</w>
y s</w>
a s</w>
d e</w>
in d</w>
c on
o h</w>
' ll</w>
p ro
co m
c t
e x
i d</w>
co me</w>
ti on</w>
t er</w>
r s</w>
h is</w>
wh en</w>
wh o</w>
l ly</w>
go od</w>
u s</w>
v er
g e
g e</w>
f ro
ti me</w>
o p
c i
t h</w>
yea h</w>
wh ere</w>
u ></w>
fro m</w>
te ll</w>
p la
v i
s n't</w>
can 't</w>
so me</w>
n a
an y
he 's</w>
q u
be en</w>
er s</w>
i' ll</w>
wi ll</w>
o f
w ere</w>
st i
f or
in e</w>
p u
ta l
a y</w>
ba ck</w>
p i
u se</w>
sa y</w>
ev er
ou r</w>
w ould</w>
an y</w>
the m</w>
a l</w>
l it
di dn't</w>
t ed</w>
th en</w>
on g</w>
m u
f o
b i
loo k</w>
g h</w>
c ould</w>
p ar
k s</w>
th er
n a</w>
a s
j o
ha d</w>
ta ke</w>
p er
m ea
n ever</w>
oun d</w>
m on
s ed</w>
p re
c ou
some thing</w>
' ve</w>
v er</w>
sh o
i' ve</w>
y ing</w>
t w
mo re</w>
e l
d ea
g s</w>
un d
th ou
t y</w>
da y</w>
mea n</w>
l f</w>
wha t's</w>
c u
k e
t er
o k
su re</w>
to o</w>
m b
r an
f e</w>
ha pp
c t</w>
ha r
b y</w>
ma ke</w>
t le</w>
rea lly</w>
a f
tt er</w>
the y
we 're</w>
do wn</w>
l u
lit tle</w>
en d</w>
s h</w>
s p
' d</w>
ma r
o ther</w>
ok ay</w>
s or
r ed</w>
g on
s on</w>
ca use</w>
gon na</w>
h u
c e
e p</w>
r ou
pe op
ma y
i r</w>
e l</w>
sa id</w>
o ver</w>
peop le</w>
of f</w>
bo dy</w>
e y</w>
on ly</w>
st a
se lf</w>
ne ed</w>
may be</w>
ver y</w>
s c
l dn't</w>
st o
a m</w>
d ing</w>
l et</w>
ther e's</w>
m in
b le</w>
m or
m p
tw o</w>
m r</w>
t ing</w>
ne w</w>
< /
f ri
ha s</w>
gi ve</w>
mu ch</w>
wh o
s in
e ss</w>
th an
any thing</w>
m ent</w>
d u
s si
</ u></w>
< u></w>
r d</w>
sh ould</w>
ou s</w>
ever y
fu ck
he l
ev en</w>
v ing</w>
j e
t ra
sor ry</w>
w o
on s</w>
st ar
wh i
be cause</w>
tal k</w>
lo ve</w>
thou ght</w>
w r
th o
s s
do ing</w>
ll ed</w>
j a
fi r
ni ght</w>
ca ll</w>
no thing</w>
k ed</w>
p lea
a ga
they 're</w>
re e</w>
mb er</w>
in to</w>
fo re</w>
t r
wor k</w>
sh e's</w>
si r</w>
i' d</w>
n ing</w>
it e</w>
be li
e ve</w>
st u
sh it</w>
be fore</w>
en 't</w>
li fe</w>
h ou
d er</w>
an t</w>
wa ys</w>
f ind</w>
tha n</w>
sti ll</w>
a c
you 've</w>
m s</w>
fu l</w>
gi r
ar ound</w>
to ld</w>
t u
s er
happ en
the se</w>
fir st</w>
c hi
l ong</w>
mon ey</w>
thin gs</w>
la st</w>
und er
o k</w>
- -
p e</w>
be tter</w>
b ea
st and</w>
t ur
it y</w>
t ri
hel p</w>
l an
ou ldn't</w>
he y</w>
m an
ch an
i ght</w>
a d
m es</w>
m ust</w>
al ways</w>
pla ce</w>
tho se</w>
r in
g ra
beli eve</w>
w on't</w>
w s</w>
pro b
t ru
pu t</w>
p ri
plea se</w>
e m</w>
cou r
g rea
yea rs</w>
l es</w>
do es</w>
af ter</w>
v es</w>
tt a</w>
i sn't</w>
h an
a way</w>
en ce</w>
gu y</w>
d er
o ld</w>
c ra
a ct
f t</w>
tt ing</w>
c lo
s pe
go d</w>
c he
f in
ro o
al ly</w>
aga in</w>
k no
le t's</w>
do e
the ir</w>
doe sn't</w>
ea r
m en</w>
f f
li st
re me
ke ep</w>
n e</w>
t ry</w>
p s</w>
ho me</w>
i l
g er</w>
i r
b ro
da m
fe el</w>
he ll</w>
it i
na me</w>
grea t</w>
si de</w>
bi g</w>
o l</w>
lo t</w>
ro w</w>
ca r
you 'll</w>
ou gh</w>
k ind</w>
v ed</w>
we 'll</w>
k es</w>
y 's</w>
c or
p h
wa l
ll ing</w>
ba d</w>
fu ck</w>
c ha
st er</w>
min u
every thing</w>
dea d</w>
rea dy</w>
reme mber</w>
v e
w ouldn't</w>
cour se</w>
li ve</w>
we e
ki ll</w>
t es</w>
hu h</w>
f f</w>
th ree</w>
under stand</w>
m er
wa it</w>
lo w</w>
g en
a in
ma de</w>
hea d</w>
p po
gu ess</w>
a te</w>
wr ong</w>
roo m</w>
rou gh</w>
tal king</w>
i l</w>
ea r</w>
n ed</w>
mi ght</w>
as k</w>
t ch</w>
than k</w>
happen ed</w>
ain 't</w>
j u
u h</w>
d ed</w>
m ind</w>
lea ve</w>
gir l</w>
sto p</w>
r ing</w>
qu e
t on
hea r</w>
hou se</w>
ever y</w>
mo st</w>
st or
wan ted</w>
sh i
l s</w>
c oun
rea l</w>
s en
list en</w>
el se</w>
f ine</w>
l li
you r
i m
n y</w>
fri end</w>
l d
s ha
wha t
n u
th rough</w>
en ough</w>
go tta</w>
d one</w>
w er</w>
ni ce</w>
ca me</w>
in ter
ca re</w>
your self</w>
m m
ge tting</w>
fa ther</w>
b rea
m en
h on
a tion</w>
an other</w>
fuck ing</w>
some one</w>
tt y</w>
wa sn't</w>
bo y</w>
y -
o wn</w>
y a</w>
t en</w>
su ppo
st ay</w>
yo ne</w>
le ft</w>
s y</w>
dam n</w>
c ti
ti mes</w>
sa w</w>
v o
ca r</w>
wor ld</w>
c har
it s</w>
c la
in t</w>
d an
com p
fi ve</w>
be ing</w>
jo b</w>
com ing</w>
ab le</w>
c re
k new</w>
l t</w>
l ing</w>
mo ther</w>
a t
ck s</w>
ri ed</w>
m y
sa me</w>
e st
hea rd</w>
c es</w>
w ent</w>
wi th
s on
ha v
tr ying</w>
le ss</w>
t en
ll s</w>
than ks</w>
h ur
ct or</w>
you 'd</w>
loo king</w>
l la
who le</w>
gu ys</w>
ma y</w>
whi ch</w>
p t</w>
se en</w>
ck ed</w>
r un
l on
we 've</w>
c er
z e</w>
di e</w>
a pp
whi le</w>
u sed</w>
g re
n er</w>
s le
be st</w>
di s
bu sin
s sed</w>
jo h
hav en't</w>
p lan
er e's</w>
sho w</w>
ar d</w>
he ll
p or
s y
se e
b la
ton ight</w>
ff er
prob le
d d
ma tter</w>
d ri
pre tty</w>
c tion</w>
x t</w>
su r
ca l</w>
busin ess</w>
h und
en ds</w>
ki lled</w>
b ab
v en
ne xt</w>
mi ss</w>
b ra
m any</w>
s ing</w>
de a</w>
que sti
wa r
b or
sa ys</w>
si g
f ound</w>
c ho
i dea</w>
cou ldn't</w>
qu i
ca lled</w>
si d
f ran
ta in</w>
st an
d in
mor ning</w>
stor y</w>
ea t</w>
te ly</w>
g ed</w>
b ar
y e</w>
an s</w>
with out</w>
t ch
go d
on ce</w>
sc ho
to mor
v en</w>
l in
hund red</w>
ar y</w>
s es</w>
z y</w>
v a
s ca
di ffer
da ys</w>
my self</w>
w on
d dy</w>
e i
to ge
pla y</w>
tomor row</w>
toge ther</w>
wo man</w>
par t</w>
b er
sa ying</w>
o t</w>
ru n</w>
fe w</w>
f our</w>
fa mi
st ra
ab ly</w>
ho w
wi fe</w>
s et</w>
k in</w>
hell o</w>
sin ce</w>
y et</w>
ti l</w>
ch ri
of fi
tur n</w>
m ed</w>
e st</w>
b an
stu ff</w>
star t</w>
bu r
ca se</w>
d ar
s it</w>
al ready</w>
a ge</w>
bea u
who 's</w>
d rin
c y</w>
c lea
a h</w>
it ing</w>
t y-
tu re</w>
ti ons</w>
sh u
ca p
su s</w>
o d
f un
pp ed</w>
la te</w>
a go</w>
bab y</w>
li e</w>
prob ably</w>
to ok</w>
r on
tw en
minu te</w>
fo l
ea ch</w>
t ro
ra id</w>
scho ol</w>
h i</w>
se con
m a</w>
wor d</w>
re st</w>
ki d</w>
co l
fa ce</w>
w ing</w>
al one</w>
to day</w>
fri ends</w>
g one</w>
har d</w>
to wn</w>
fi f
rea d</w>
w in
su ch</w>
po int</w>
wan ts</w>
me et</w>
cra zy</w>
or t
c en
r en
ssi on</w>
a u
g ing</w>
dea l</w>
shi p</w>
proble m</w>
je sus</w>
af raid</w>
i ce</w>
any way</w>
un til</w>
com m
d en
d ro
sh e
for get</w>
g er
da d</w>
thou s
ex c
fi gu
po li
ex act
hea r
ti on
g in
exact ly</w>
an yone</w>
kno ws</w>
fe el
g la
i mp
ar en't</w>
d a</w>
po ssi
par t
si x</w>
un i
or s</w>
loo ks</w>
b ed</w>
some body</w>
ho ld</w>
p er</w>
c ed</w>
ho pe</w>
e d
thin king</w>
l and</w>
d re
p en
ou t
k in
ou r
an i
l ed</w>
si on</w>
f re
happ y</w>
m p</w>
no r
do lla
b ring</w>
you n
st e
u p
mo ve</w>
t rou
k en</w>
t we
minu tes</w>
m rs</w>
a g
wan na</w>
o b
wor ry</w>
tru e</w>
spe ci
ma kes</w>
a ss</w>
suppo sed</w>
ser i
wh ere's</w>
und er</w>
do ctor</w>
an s
lo st</w>
act u
w er
shu t</w>
st re
thous and</w>
w ea
sh ed</w>
s it
happ en</w>
m ur
wa tch</w>
cu t</w>
yea r</w>
beau ti
p le</w>
i s
ph one</w>
pa y</w>
mar ried</w>
h or
t on</w>
ha lf</w>
b ri
b loo
wee k</w>
t in
d ra
ga ve</w>
s ent</w>
ki ds</w>
d rea
hur t</w>
al right</w>
u gh
fami ly</w>
ne e
op en</w>
b it</w>
s an
ge ts</w>
lea st</w>
wor king</w>
beauti ful</w>
ti c</w>
h er
c ro
no body</w>
m ine</w>
wi sh</w>
bo th</w>
te en</w>
joh n</w>
ja ck</w>
ha ving</w>
actu ally</w>
pro mi
l or
fuck in</w>
sho t</w>
ss ing</w>
fa r</w>
l ine</w>
li ght</w>
mo m</w>
sle ep</w>
sp ea
iti on</w>
h un
bro ther</w>
so on</w>
c ur
h it</w>
gu n</w>
d ge</w>
s po
drin k</w>
p ing</w>
ex pe
ea sy</w>
st s</w>
g ar
trou ble</w>
d r</w>
youn g</w>
ck y</w>
ne ss</w>
chan ge</w>
st ea
differ ent</w>
wal k</w>
what ever</w>
le y</w>
chan ce</w>
do or</w>
as ked</w>
th ir
a d</w>
com es</w>
a tt
g r
st ed</w>
ha te</w>
ma king</w>
t a</w>
d on</w>
t ou
la ter</w>
re la
every body</w>
ct ed</w>
won der
th ers</w>
qu ite</w>
i es</w>
s pi
ta king</w>
h and</w>
inter est
u m</w>
secon d</w>
oun ds</w>
mi lli
imp ort
w ear</w>
they 'll</w>
w ed</w>
dea th</w>
questi on</w>
hou rs</w>
cou ple</w>
poli ce</w>
s k
th s</w>
clo se</w>
c rea
m et</w>
of f
any body</w>
po s
th in</w>
it ch</w>
f lo
han d
che ck</w>
c lu
some times</w>
he 'll</w>
c ri
you rs</w>
l ou
se l
n s</w>
pi ct
any more</w>
go od
hear t</w>
import ant</w>
c ity</w>
ck ing</w>
ta in
lea r
tru th</w>
wa rd</w>
thou gh</w>
c a</w>
go es</w>
dolla rs</w>
c ent</w>
s pa
mo vi
cap tain</w>
wa ter</w>
y ed</w>
l a</w>
tr ust</w>
ou ght</w>
t ea
mer i
rea son</w>
ti ve</w>
in side</w>
d ou
b and</w>
per son</w>
fun ny</w>
te lling</w>
hon ey</w>
s co
aga in
th i
ex ce
d ding</w>
l en
again st</w>
en ing</w>
tri ed</w>
de ci
on es</w>
e yes</w>
wa r</w>
or t</w>
m b</w>
bo o
en ts</w>
la r
n er
ei ther</w>
possi ble</w>
g 's</w>
a meri
suppo se</w>
p ra
s sa
c le</w>
se cre
sen se</w>
si ck</w>
a m
s ma
bu ll
ou th</w>
st ri
di ed</w>
exc use</w>
nu mber</w>
ga me</w>
pi e
ca re
t ers</w>
f fe
d ent</w>
wa iting</w>
brea k</w>
t ly</w>
sor t</w>
d ly</w>
par ty</w>
r k</w>
gh ts</w>
bo ok</w>
hu s
ge or
ever yone</w>
y er</w>
k er</w>
me ans</w>
bu y</w>
g ran
be t</w>
u re</w>
fin i
b al
per son
l un
wh ite</w>
fi re</w>
twen ty</w>
wo men</w>
g es</w>
s end</w>
al most</w>
r en</w>
t ran
fa st</w>
it 'll</w>
bo d
chi ld
t t</w>
f ron
ans wer</w>
pi ck</w>
d on
ter ri
it ed</w>
h ind</w>
f la
lit y</w>
st er
me di
m ing</w>
te st</w>
bloo d</w>
be hind</w>
d 's</w>
po wer</w>
re cor
re por
gen er
how 's</w>
hi gh</w>
i m</w>
p id</w>
star ted</w>
milli on</w>
l er</w>
e f</w>
fa v
per fe
fa ct</w>
al ong</w>
offi ce</w>
god damn</w>
a live</w>
ll er</w>
c li
bla ck</w>
sh ouldn't</w>
p rin
bo ys</w>
pre sid
ta l</w>
bi r
mon ths</w>
coun try</w>
bu il
m on</w>
run ning</w>
comp le
st ru
ta ble</w>
h our</w>
ne i
stu pid</w>
c er</w>
i ma
e u
a li
p hi
i rs</w>
e -
per i
si mp
han ds</w>
in s</w>
tt le</w>
part ment</w>
twe en</w>
see ms</w>
d -
seri ous</w>
b ye</w>
th y</w>
li ving</w>
hi m
be tween</w>
figu re</w>
op er
geor ge</w>
su b
fi ght</w>
sho ot</w>
se em</w>
ke y</w>
l y
fron t</w>
chri st</w>
da ddy</w>
spea k</w>
la r</w>
it al</w>
hus band</w>
e ight</w>
din ner</w>
fu ll</w>
vi ce</w>
c s</w>
wa tch
feel ing</w>
t rea
al so</w>
lo gi
sca red</w>
s mo
o ver
dri ve</w>
st ing</w>
da ugh
dea r</w>
t in</w>
ou s
l ev
wr ite</w>
f ree</w>
t y
a head</w>
him self</w>
di sa
stre et</w>
en ti
sa fe</w>
promi se</w>
ck et</w>
te l</w>
fif ty</w>
ca u
pla in</w>
st ran
h -
m my</w>
ne ws</w>
a ct</w>
s ea
m it</w>
sp on
gir ls</w>
con tro
child ren</w>
col le
c ts</w>
ha ps</w>
rou ght</w>
or y</w>
clea r</w>
per haps</w>
i e</w>
fran k</w>
s k</w>
bea t</w>
sta te</w>
0 0</w>
s ci
do g</w>
lo se</w>
happen s</w>
fu n</w>
en g
ss es</w>
s ound</w>
ma l</w>
to m</w>
se ven</w>
la dy</w>
spe ct</w>
b rought</w>
bi ll</w>
bull shit</w>
wer en't</w>
vi e
cti ve</w>
g ro
t -
o l
ther 's</w>
sc re
s ounds</w>
sha ll</w>
mo ment</w>
di es</w>
men ts</w>
b all</w>
me e
li ves</w>
out side</w>
presid ent</w>
as king</w>
ou ld
b li
po or</w>
la w
st ro
sur pri
joh n
ti ll</w>
bod y's</w>
in for
ti red</w>
g y</w>
wor th</w>
ho t</w>
b lo
d ev
p ed</w>
t un
or i
chi ld</w>
pie ce</w>
j er
an ce</w>
ke e
b lu
ra y</w>
wee ks</w>
z ed</w>
a r</w>
m it
v al
ous ly</w>
v in
so lu
p sy
some where</w>
o c
tt er
di re
nee ds</w>
f le
gla d</w>
y e
e ly</w>
se x</w>
yo rk</w>
kno wn</w>
e le
d ers</w>
pla n</w>
l ying</w>
b r
g le</w>
i ></w>
ta ken</w>
f er
ho sp
sa ve</w>
s li
al s</w>
ca tion</w>
si ster</w>
co ol</w>
go in</w>
l m</w>
u su
sid es</w>
p an
lu cky</w>
b en
s qu
sig n</w>
ra di
da te</w>
rea li
pa u
movi e</w>
pu bli
re spon
co ld</w>
b b
ca lly</w>
wh e
s we
c ru
fo od</w>
it u
fa ir</w>
d ru
i se</w>
e ld</w>
lea ving</w>
mi ssion</w>
hu man</w>
thin ks</w>
g ry</w>
daugh ter</w>
coun t</w>
wor ds</w>
h ere's</w>
at ta
f ar
p ea
ma ry</w>
ra l</w>
d es</w>
sma ll</w>
pro te
dre ss</w>
gu e</w>
h h</w>
no ti
si c</w>
in ed</w>
pp ing</w>
wonder ful</w>
stra ight</w>
b itch</w>
m outh</w>
loo ked</w>
u lt</w>
mi sta
z z
thin g's</w>
pict ure</w>
mi les</w>
ma s</w>
con si
w in</w>
man 's</w>
pla ying</w>
contro l</w>
wor ked</w>
har ry</w>
v y</w>
su n
lu ck</w>
ac ci
we 'd</w>
vo l
wh er
s ou
er i
a ted</w>
wor ks</w>
bu n
to p</w>
ni e</w>
in di
tur ned</w>
t or
tt en</w>
comp any</w>
ri de</w>
pu ll</w>
r y
b le
ch ed</w>
we l
c '
st y</w>
s mar
de li
in gs</w>
ac ce
hosp ital</w>
they 've</w>
l in</w>
tion al</w>
speci al</w>
thir ty</w>
a ir</w>
tou ch</w>
n ine</w>
co ffe
ha ir</w>
expe ct</w>
ear ly</w>
p ur
gh t
ch es</w>
su pp
he 'd</w>
la w</w>
x i
w ers</w>
ra ther</w>
perfe ct</w>
s er</w>
st in
questi ons</w>
drea m</w>
t or</w>
r ying</w>
ma j
ma tion</w>
si x
or der</w>
par ents</w>
o '
ca lling</w>
e ts</w>
lear n</w>
ma ch
dd le</w>
coffe e</w>
g in</w>
exce pt</w>
wa ke</w>
ne y</w>
cer tain
st e</w>
li sh</w>
s la
mi ster</w>
lo ved</w>
s a</w>
ho tel</w>
o o
a w
t le
sel ves</w>
sc ri
fe lt</w>
ca tch</w>
ab solu
m er</w>
de ser
hi gh
f fi
twen ty-
th ro
s me
chri st
der ed</w>
n one</w>
ro ad</w>
ex plain</w>
m m</w>
fol low</w>
ck er</w>
secre t</w>
d ence</w>
at or</w>
g ge
so l
pa st</w>
l ous</w>
ki dding</w>
be sides</w>
ta kes</w>
gi ving</w>
gener al</w>
do w</w>
jo e</w>
con cer
do in</w>
wor se</w>
in ing</w>
bu ddy</w>
li es</w>
certain ly</w>
f al
th row</w>
in g
z ing</w>
f an
c' mon</w>
f er</w>
interest ed</w>
da v
a ir
ou tta</w>
so ci
in e
c ing</w>
ll a</w>
c o</w>
w n
sta irs</w>
un less</w>
dro p</w>
wr it
see ing</w>
g n
for d</w>
acci dent</w>
a a
de f
mee ting</w>
e mp
g ger</w>
dar k</w>
f all</w>
o thers</w>
je ct</w>
how 'd</w>
af ter
hand le</w>
won der</w>
plan e</w>
ban k</w>
stan ding</w>
y '
go tten</w>
be come</w>
ar my</w>
ti e</w>
repor t</w>
h a</w>
clea n</w>
est er
s har
absolu tely</w>
han g</w>
y ester
fo o
b ru
maj or</w>
clo ck</w>
tt e</w>
c le
we i
fa ult</w>
fi eld</w>
in vol
v ate</w>
se ven
lor d</w>
t wi
par ti
simp le</w>
in ve
l lo
y in</w>
sto re</w>
pro fe
ma d</w>
tal ked</w>
o w
t re
gi ven</w>
ct ing</w>
mu sic</w>
infor mation</w>
g ri
fu lly</w>
co ps</w>
as sho
fi ed</w>
e h</w>
s wear</w>
ta lly</w>
me an
ear th</w>
re ly</w>
yester day</w>
g ers</w>
ro se</w>
ho l
u h-
pa per</w>
dan ce</w>
what 'd</w>
sa m</w>
pa id</w>
on e's</w>
cau ght</w>
wor ried</w>
th es</w>
dou b
pa ti
mi cha
en jo
bor n</w>
swe et</w>
fe et</w>
ba star
sh ing</w>
s ear
go ver
gen tle
cla ss</w>
b en</w>
co p</w>
ex peri
b s</w>
f it</w>
d or
terri ble</w>
co ver</w>
a partment</w>
mo ving</w>
g un
ameri can</w>
se ll</w>
char lie</w>
twe l
sti c</w>
me mor
n ear</w>
bo at</w>
k a
ba g</w>
ar t</w>
sti ck</w>
an e</w>
she 'll</w>
bo b</w>
gr ound</w>
g an</w>
com pu
mar ry</w>
co ver
chan ged</w>
a ting</w>
bo ard</w>
gran d
na tu
clo thes</w>
p es</w>
fol lo
h y
b on
v an
pra cti
can not</w>
dav id</w>
s ki
j im
stran ge</w>
v in</w>
m c
fini sh</w>
ba r</w>
mur der</w>
smar t</w>
ch ing</w>
con ne
ri ch</w>
st r
bo ss</w>
pau l</w>
ad mi
person al</w>
wal ter</w>
happen ing</w>
de te
p ho
me ant</w>
no thin</w>
m me</w>
u l
mista ke</w>
care ful</w>
p y</w>
k en
ga s</w>
qu it</w>
fuck ed</w>
cho ice</w>
figu red</w>
any where</w>
st em</w>
ne w
b low</w>
ei gh
e m
re ci
ha sn't</w>
d run
ran ce</w>
ssa ge</w>
p ers</w>
er 's</w>
cer tain</w>
buil ding</w>
blu e</w>
differ ence</w>
su per
mon th</w>
wi lli
gir l
re spect</w>
pri vate</w>
lon ger</w>
sy stem</w>
bu cks</w>
f ra
ur es</w>
ro ss</w>
li st</w>
i a</w>
ba ck
a ma
t an
e ye</w>
b ly</w>
sa ke</w>
s wee
recor d</w>
in v
kin da</w>
su it</w>
bu sy</w>
tt ers</w>
se cur
g ine</w>
no on</w>
d un
t v</w>
de stro
proble ms</w>
hur ry</w>
for m</w>
fi sh</w>
bro ke</w>
s cu
ke pt</w>
e s
sit u
ima gine</w>
ve ly</w>
fi gh
ag ent</w>
u e</w>
v ous</w>
te mp
stea d</w>
p lo
watch ing</w>
si ve</w>
fu ture</w>
lun ch</w>
ear ing</w>
li ked</w>
ki lling</w>
fif teen</w>
di ck</w>
dan ger
da m</w>
pe ter</w>
fav or</w>
li ar</w>
comple tely</w>
hon est</w>
ber t</w>
vie w</w>
tri p</w>
sp end</w>
sle e
ev ening</w>
i -
ni ck</w>
n ment</w>
mi ddle</w>
dar ling</w>
hi story</w>
respon si
beli ev
qui et</w>
hon or</w>
good bye</w>
tran s
ch ea
pre ss</w>
p in
fre e
en s</w>
ca lls</w>
twel ve</w>
ma ma</w>
cour t</w>
sa n</w>
pre sent</w>
sit ting</w>
pos ition</w>
micha el</w>
b by</w>
a po
app reci
interest ing</w>
for tun
ob vi
o -
g an
ma x</w>
invol ved</w>
ci r
app ro
pp er</w>
b out</w>
fin ally</w>
su dd
mm er</w>
t ough</w>
d ying</w>
a tely</w>
pa ss</w>
flo or</w>
ca sh</w>
wel come</w>
un cle</w>
f ly</w>
chi ef</w>
in su
con tin
wei rd</w>
drun k</w>
ct ly</w>
i g
rela x</w>
jim my</w>
ce ss</w>
b rin
wi se</w>
e g
att en
1 9
they 'd</w>
se x
j un
p l
ssi on
nei gh
ki ss</w>
con ta
ar ti
mo ved</w>
be gin
uh- huh</w>
ha l
bo y
pa in</w>
in stead</w>
h en
wo w</w>
off er</w>
k y</w>
boo ks</w>
le tter</w>
su e</w>
lo ts</w>
bra in</w>
situ ation</w>
ser vice</w>
qu ar
sto pped</w>
pi cked</w>
dis cu
up set</w>
eng lish</w>
en ter
st ers</w>
ro b
nee ded</w>
ja il</w>
iti ve</w>
ex i
sc en
spa ce</w>
gr and</w>
pro du
il s</w>
fini shed</w>
disa pp
di r
comp li
ti es</w>
wher e
s na
l low</w>
b ought</w>
radi o</w>
fo ol</w>
secur ity</w>
li kes</w>
d ition</w>
clu b</w>
ca rd</w>
brea k
ki ller</w>
ja mes</w>
ner vous</w>
ch ur
offi cer</w>
j im</w>
o' clock</w>
mach ine</w>
do wn
z en</w>
win dow</w>
tea m</w>
ra n</w>
la u
f -
danger ous</w>
th re
me ssage</w>
d '
bo x</w>
si l
reali ze</w>
co lon
after noon</w>
tra v
cti ons</w>
bo ther</w>
t ar
some thin</w>
s in</w>
li ved</w>
ac ross</w>
s wi
ro te</w>
lo ck</w>
tt in</w>
in te
f ear</w>
a le
k o
car ry</w>
du de</w>
assho le</w>
in t
ce ss
ta tion</w>
tha t
sta tion</w>
po lit
fi x</w>
w rote</w>
me 's</w>
ev il</w>
o we</w>
s ch
ga r</w>
vo ice</w>
m 's</w>
thi rd</w>
min i
to tally</w>
for got</w>
publi c</w>
f y</w>
c y
na l</w>
john ny</w>
bastar d</w>
d en</w>
a -
la y</w>
jo in</w>
ta pe</w>
s low</w>
nei ther</w>
di v
sh ort</w>
po se</w>
z a
y le</w>
w ould
f ren
de fin
bi lity</w>
i c</w>
we st</w>
ru ssi
plea sure</w>
sear ch</w>
mm m</w>
for ce</w>
th rea
pro ve</w>
er ed</w>
do m</w>
ch er</w>
mu st
g or
doub t</w>
wo od</w>
for give</w>
sho o
lo ves</w>
i di
cor re
r es</w>
law yer</w>
sta r</w>
ph y
mi ssed</w>
ev i
com for
pro gra
gu ar
mb ers</w>
mar k</w>
de ep</w>
ci al</w>
ma te</w>
g ni
fu r
deci ded</w>
ther e
st ep</w>
qui ck</w>
el s</w>
pict ures</w>
str ong</w>
ss y</w>
ma '
ja ke</w>
ed die</w>
na med</w>
ga l</w>
s is</w>
vi r
th or
re turn</w>
gi e</w>
re li
mi ssing</w>
den ti
ho od</w>
ce i
ma' am</w>
wea p
ri es</w>
colle ge</w>
l le</w>
g -
dri ving</w>
bun ch</w>
fi c</w>
ea rs</w>
sta ying</w>
hun gry</w>
rea ch</w>
pri son</w>
n ur
d ur
en e
chur ch</w>
ja ck
sa l</w>
har dly</w>
as su
appreci ate</w>
gen cy</w>
cou ld
christ mas</w>
k ar
x ed</w>
th ea
char ge</w>
w earing</w>
ha dn't</w>
st one</w>
s m</w>
bu s</w>
s --
pa l</w>
p un
g rou
chi ck
what 're</w>
go ld</w>
s lo
s ons</w>
pri ce</w>
ty pe</w>
ci ous</w>
an ge
sti ga
ga re
bir th
atta ck</w>
su gge
m ous</w>
pea ce</w>
k it
sh es</w>
re co
gi ves</w>
tra in</w>
rea ding</w>
pu tting</w>
wee k
usu ally</w>
iti es</w>
ca lm</w>
secon ds</w>
s wa
pre s
f our
lea d</w>
it h</w>
gover nment</w>
cu te</w>
par k</w>
v an</w>
nu ts</w>
ki e</w>
compu ter</w>
sh ould
con tra
inve stiga
im pre
</ i></w>
< i></w>
f at</w>
stan ce</w>
li fe
in ten
surpri se</w>
sho p</w>
no r</w>
sa ved</w>
l it</w>
is land</w>
co st</w>
g ged</w>
ba th
ca te</w>
a re
a tions</w>
nor mal</w>
st on</w>
li eu
g row</w>
y' know</w>
promi sed</w>
ci de</w>
aw ful</w>
tri ck</w>
ma ster</w>
list ening</w>
lieu ten
ho le</w>
sme ll</w>
jo ke</w>
gh ten
no se</w>
def en
t each</w>
fi le</w>
un ity</w>
gun s</w>
enti re</w>
de e
por t</w>
mo ther
phy si
e mb
wa re</w>
fren ch</w>
b it
p tion</w>
le s
l o</w>
c in
l le
s mi
ca ted</w>
sh eri
e sca
na ture</w>
dete ctive</w>
ar ran
al lo
f li
ea si
bla me</w>
o s</w>
na h</w>
mar ri
ll in</w>
div or
movi es</w>
fi red</w>
s ar
pa pers</w>
ab o
whe ther</w>
tru ck</w>
fol ks</w>
be er</w>
speci ally</w>
ro ck</w>
n ea
cri me</w>
di ffi
wr iting</w>
r ound</w>
j an
con ver
birth day</w>
lo gy</w>
ca li
ameri ca</w>
drea ms</w>
j ea
diffi cu
twi ce</w>
sto od</w>
cu sto
n on
inter est</w>
who se</w>
sig ned</w>
ri ous</w>
atten tion</w>
t it
ho ly</w>
usu al</w>
stu ck</w>
lieuten ant</w>
e th</w>
bri dge</w>
bo w
0 00</w>
bo mb</w>
al l
star ting</w>
s -
la ugh
b i</w>
k ni
wa ll</w>
su c
ne ck</w>
hi de</w>
comm uni
sur vi
cle an
re gu
g ging</w>
de partment</w>
sha re</w>
apo logi
wal king</w>
na mes</w>
ct ors</w>
as le
al ity</w>
po p</w>
man a
ri di
r o</w>
evi dence</w>
rela tion
part ner</w>
gu y's</w>
fi lm</w>
enjo y</w>
p h</w>
te le
gu ard</w>
ci gare
ab i
we dding</w>
recor ds</w>
sou l</w>
psy cho
p len
begin ning</w>
u al</w>
gi c</w>
e specially</w>
s outh</w>
cover ed</w>
su n</w>
r it
dolla r</w>
un t</w>
in de
il ed</w>
h it
fi l
-- i</w>
prote ct</w>
noti ce</w>
ni ght
f rea
b l
ad mit</w>
si lly</w>
tal kin</w>
or ders</w>
ca t</w>
ca mer
surpri sed</w>
fa ther's</w>
en tly</w>
yo n
u sing</w>
vi sit</w>
ma in</w>
in no
hol ding</w>
for ever</w>
comm it
sin gle</w>
ho ll
n ers</w>
me ss</w>
mi ke</w>
g ly</w>
figh ting</w>
fav or
dur ing</w>
sci ence</w>
pa in
im possible</w>
en ed</w>
clo sed</w>
gentle men</w>
bi lly</w>
sc ra
plen ty</w>
de p
d it</w>
asle ep</w>
girl friend</w>
where 'd</w>
m pa
gla ss</w>
tr a</w>
par is</w>
m pi
b re
memor y</w>
m o</w>
ex a
ci vi
hor se</w>
fe llow</w>
wa sh
ridi cu
experi ence</w>
gu il
cra p</w>
smo ke</w>
plan et</w>
li ed</w>
god dam
par don</w>
corre ct</w>
mo on</w>
du mb</w>
tur ns</w>
p rou
la tion</w>
z z</w>
sp ent</w>
sk y</w>
san e</w>
neigh bor
gre en</w>
an gry</w>
parti cu
ele ct
c he</w>
ani mal</w>
y ers</w>
wonder ing</w>
lou is</w>
fri en
di a
she 'd</w>
per cent</w>
ni a</w>
ar ra
g on</w>
act ing</w>
k a</w>
- up</w>
w on</w>
reco gni
pati ent</w>
th u
e f
cri min
idi ot</w>
oun ded</w>
mp ed</w>
marri age</w>
ad dress</w>
co o
co de</w>
cen tra
bro ken</w>
si ons</w>
ex per
char les</w>
in i
grou p</w>
ta il</w>
on er</w>
i ld</w>
er ing</w>
spi r
plan s</w>
ki d
te lls</w>
our selves</w>
kno ck</w>
fo ot</w>
do c</w>
be d
ar m</w>
or din
y ah</w>
wal ked</w>
ti ght</w>
ta n</w>
men tion</w>
bro thers</w>
fuck er</w>
gi mme</w>
natu ral</w>
slee ping</w>
boy friend</w>
b in
kee ps</w>
ac count</w>
te e</w>
te ch
fe der
ex plo
com man
y o</w>
h h
mo ther's</w>
mar k
bath room</w>
wit ch</w>
ti s
lin es</w>
ke ys</w>
i ll
gra ce</w>
ha m</w>
god 's</w>
consi der</w>
ridicu lous</w>
fe ll</w>
cha ra
ar ri
o se</w>
r ent</w>
m oun
ch u
to mmy</w>
mu l
lev el</w>
la n</w>
are a</w>
w ind</w>
stu dy</w>
ra te</w>
see med</w>
prou d</w>
dru gs</w>
to o
ba se
co a
ty- five</w>
su mmer</w>
lo vely</w>
le gal</w>
colon el</w>
re y</w>
t ary</w>
sto le</w>
c l
ama zing</w>
ag ree</w>
up stairs</w>
seri ously</w>
or g
it ely</w>
difficu lt</w>
lo cked</w>
lear ned</w>
hea l
feel s</w>
fan ta
re fu
no te</w>
wh en
kee ping</w>
ge e</w>
n t</w>
hea ven</w>
acce pt</w>
uni ver
ta ge</w>
si d</w>
jer ry</w>
t ine</w>
pro per
on ed</w>
gre e
ch in
a ri
v al</w>
sc rea
ju mp</w>
en ly</w>
defin itely</w>
bur n</w>
with in</w>
ri ver</w>
relation ship</w>
pla yed</w>
pu lled</w>
no body's</w>
ad vice</w>
sol di
polit i
bea ch</w>
ser ve</w>
ru les</w>
e lo
att ra
pla ces</w>
every thing's</w>
ju dge</w>
her self</w>
i ll</w>
con fi
bu ild</w>
st itu
on y</w>
na tional</w>
ea ting</w>
break fast</w>
wi l
gh o
e mer
f lu
stor ies</w>
feel ings</w>
vi cti
s per
pro ce
la s</w>
ri d</w>
le e</w>
of ten</w>
da ma
ro ll</w>
scen e</w>
pl us</w>
con fu
bi rd</w>
z e
po in
mi l
ea se</w>
di ck
cir cu
be th</w>
war ds</w>
ne l</w>
st le</w>
w y
obvi ously</w>
je ff
l 's</w>
st ant</w>
ge ttin</w>
ex pen
te eth</w>
op ini
m -
nor th</w>
j en
favor ite</w>
cro w
c on</w>
spe e
lau gh</w>
d y
wor st</w>
wi ld</w>
t ree</w>
stea l</w>
mi d
in es</w>
car es</w>
c us</w>
cali for
sa d</w>
pho to
fa i
chara ct
sp ort</w>
o pp
conta ct</w>
sp en
na me's</w>
me xi
c up</w>
lo ad</w>
wash ing
re cei
fran k
buil t</w>
pa ying</w>
du e</w>
comfor table</w>
sheri ff</w>
sc he
comm and</w>
bo bby</w>
dir ty</w>
sa tion</w>
kno w
cro ss</w>
se a</w>
org ani
itu de</w>
for ty</w>
cre di
comple te</w>
ca mp</w>
ta ste</w>
r or</w>
st ly</w>
ssi ve</w>
sho es</w>
lev i
z er
y d</w>
ro pe</w>
kno wing</w>
ga mes</w>
califor nia</w>
wit ness</w>
y a
u ght</w>
l en</w>
j as
e z</w>
si e</w>
le 's</w>
ph y</w>
exce ll
ck ey</w>
i dea
as si
par a
op s</w>
ma le</w>
de l</w>
b lan
ac tion</w>
ju sti
tra ck</w>
o ther
la tions</w>
washing ton</w>
spo t</w>
new spa
n es</w>
don t</w>
on to</w>
wh y
some how</w>
j our
hen ry</w>
fa ith</w>
n ine
f bi</w>
e mo
ar rest</w>
z o
wa ste</w>
si ze</w>
sho wed</w>
ri char
inno cent</w>
in ci
emb arra
deci de</w>
e li
e ffe
bir ds</w>
an ti
w ine</w>
run s</w>
ri sk</w>
in sane</w>
a part</w>
lou d</w>
g ent</w>
e ss
co ck
sp lit</w>
mean ing</w>
lo sing</w>
an dy</w>
g g
ki ck</w>
wi lling</w>
hi ding</w>
ear l</w>
bal ls</w>
sa tis
p lu
te levi
par ed</w>
le g</w>
ha ll</w>
be tty</w>
b or</w>
tt es</w>
t end</w>
s ong</w>
s mit
con fe
sh it
hea vy</w>
hea ds</w>
e la
v a</w>
trea t</w>
su i
psy chi
bl ind</w>
admi ral</w>
s our
week end</w>
gu i
th ear
st ur
ss or</w>
co py</w>
so oner</w>
jeff rey</w>
mp s</w>
m in</w>
san d
medi cal</w>
k ers</w>
inte lli
wa it
sudd enly</w>
progra m</w>
pre sen
pa y
im medi
for ward</w>
apologi ze</w>
swee thear
sta tes</w>
po wer
la tely</w>
drin king</w>
da me</w>
ck ets</w>
be gin</w>
an o
tri al</w>
ma je
in si
ra ise</w>
ne 's</w>
in -
grea test</w>
care er</w>
sa il
hor ri
ga z
discu ss</w>
s day</w>
mur dered</w>
dan ger</w>
concer ned</w>
televi sion</w>
ri ck</w>
dro pped</w>
cre w</w>
au to
an na</w>
t ent</w>
on i
a w</w>
ta ught</w>
responsi ble</w>
po st</w>
ma ri
m per
tro du
sweethear t</w>
in trodu
fi ll</w>
ro man
emp lo
who a</w>
tra ining</w>
loo se</w>
mur der
li ghts</w>
yon d</w>
wi re</w>
smit h</w>
e se</w>
be yond</w>
tt on</w>
s kin</w>
po ol</w>
e t
dun no</w>
ne cess
ma g
le gs</w>
ti cket</w>
gi ft</w>
follo wing</w>
fa mous</w>
cre dit</w>
an ne</w>
ale x</w>
pa ck</w>
in clu
z i
wo o
te sti
so ld</w>
s en</w>
n in
possi bly</w>
er y</w>
comm on</w>
c les</w>
we ll
mon ster</w>
dan i
pan ts</w>
bru ce</w>
su l
s ke
opini on</w>
emp ty</w>
do gs</w>
the m
on e-
han ging</w>
je ff</w>
bo t
ter min
se y</w>
other wise</w>
ho me
d iti
sh el
cor ner</w>
loo kin</w>
i re</w>
e ty</w>
ad a</w>
in credi
cra w
sta te
fri ghten
se l</w>
s eat</w>
off en
chick en</w>
be g</w>
profe ssor</w>
po sed</w>
or 's</w>
in stru
en ga
destro y</w>
con vin
su spect</w>
sa l
nur se</w>
m or</w>
le on</w>
ene my</w>
ch en</w>
cen tu
sex ual</w>
noti ced</w>
ma l
con ven
pro of</w>
per for
ex tra</w>
war m</w>
sa tur
hel ped</w>
cou ra
shoo ting</w>
re p
he ld</w>
d i</w>
simp ly</w>
li cen
llo yd</w>
her o</w>
z ation</w>
lo s</w>
re gi
qu e</w>
necess ary</w>
chea p</w>
s ity</w>
hi red</w>
them selves</w>
lon ely</w>
lar ge</w>
f light</w>
tw o-
g th</w>
dou ble</w>
bu d</w>
wa sh</w>
star ts</w>
re que
qui ck
profe ssion
p al
mi ser
mi lit
dru g</w>
, 000</w>
oper ation</w>
ea st</w>
con dition</w>
s no
da ta</w>
com in</w>
would 've</w>
w re
brin ging</w>
tur ning</w>
ter i
ju li
gra tu
that 'll</w>
re -
la id</w>
exc ited</w>
ru le</w>
ou rs</w>
opp ort
col or</w>
bi gger</w>
pos se
ha ro
le g
af ford</w>
vi de
sh ir
logi cal</w>
d ry</w>
yea r
satur day</w>
or ed</w>
n ar
ma gaz
de sk</w>
che cked</w>
sui cide</w>
du ty</w>
te en
sen ator</w>
mi c</w>
expe cted</w>
di g</w>
cu rious</w>
ba se</w>
ra i
dd en</w>
3 0</w>
it self</w>
ca l
emer gency</w>
nu mbers</w>
dor o
de l
b er</w>
se es</w>
justi ce</w>
t z</w>
ou gh
h mm</w>
ea red</w>
de scri
c ry</w>
fe ed</w>
ct ory</w>
ca rs</w>
ca b</w>
up on</w>
deser t</w>
bea r</w>
p in</w>
deci sion</w>
cu re</w>
cha ir</w>
sub ject</w>
l or</w>
f red</w>
da ve</w>
se ttle</w>
mo stly</w>
a ye</w>
mar ty</w>
insu rance</w>
en ces</w>
se ver
richar d</w>
hea ring</w>
vi ol
pu sh</w>
mon d</w>
b les</w>
ma gic</w>
gra b</w>
bo ther
att or
tru ly</w>
no pe</w>
la dies</w>
could 've</w>
p ha
comman der</w>
bla ck
be lon
tho mas</w>
sa fe
pa ssed</w>
mp ing</w>
con gratu
t is</w>
nor man</w>
ma tters</w>
good -
e qui
y al</w>
scre w</w>
sci enti
di a</w>
deser ve</w>
ba t</w>
writ er</w>
tho u</w>
maje sty</w>
fami liar</w>
dre ssed</w>
we ight</w>
ste in</w>
mp le</w>
el even</w>
al y
ve gas</w>
se tt
ne u
horri ble</w>
camer a</w>
ge ant</w>
g al
fe lla</w>
e ll
an o</w>
ad van
abi lity</w>
u gly</w>
pa ge</w>
der ing</w>
car l</w>
bo dies</w>
que en</w>
idea s</w>
spea king</w>
on 's</w>
ol der</w>
lan gu
conver sation</w>
wea ther</w>
ig no
un k</w>
sta ge</w>
si ght</w>
hea d
cra sh</w>
clo ser</w>
beau ty</w>
ar ms</w>
w -
pre gn
my ster
he h</w>
haro ld</w>
guil ty</w>
ani ma
de st</w>
c r
bro wn</w>
air port</w>
spo ke</w>
recogni ze</w>
person ally</w>
le tters</w>
every where</w>
brea th</w>
wa y
ve -
si re</w>
se ly</w>
c rying</w>
b ran
yo ne's</w>
spe ed</w>
en gin
vi o
sk i</w>
kit chen</w>
k ne
j uni
cla u
la ke</w>
ce le
y ard</w>
st ren
perfe ctly</w>
believ ed</w>
ro b</w>
esca pe</w>
writ ten</w>
wa ll
fi re
dam ned</w>
co at</w>
ca tions</w>
b a</w>
ans wers</w>
sco tt</w>
r a</w>
practi ce</w>
o il</w>
do ctors</w>
why 'd</w>
mar tin</w>
ju d
ho ping</w>
h m</w>
fer ence</w>
some body's</w>
no n</w>
men tion
h hh</w>
ac cor
thre w</w>
fre sh</w>
bu zz</w>
weap ons</w>
st al
it 'd</w>
ge ment</w>
e ding</w>
do ors</w>
be long</w>
be ha
sho ws</w>
quick ly</w>
la ted</w>
car ds</w>
watch ed</w>
s care</w>
men tal</w>
gu s</w>
far m</w>
co le</w>
proper ty</w>
li ke
inde ed</w>
eng land</w>
di stur
ch o</w>
b right</w>
an n</w>
you re</w>
man i
li er</w>
bo ttle</w>
a tes</w>
p a</w>
su gar</w>
sp or
p ment</w>
la d</w>
gre ss</w>
ga te</w>
ver s</w>
ori gin
ok ed</w>
m ou
le ts</w>
it e
it ali
gge st</w>
f ru
car rying</w>
bi ggest</w>
an a</w>
ter 's</w>
squ are</w>
ra in</w>
pie ces</w>
pi ssed</w>
i ces</w>
disa ppo
civi li
ble w</w>
star s</w>
p ounds</w>
licen se</w>
jas on</w>
crimin al</w>
ra lly</w>
vi lla
pa ir</w>
mi ra
fa ster</w>
trav el</w>
sh er
mon y</w>
mo mmy</w>
thir ty-
some time</w>
lon don</w>
dama ge</w>
app ar
m ers</w>
ju ry</w>
her o
an nie</w>
allo wed</w>
va cation</w>
ru s</w>
good night</w>
ev en
contra ct</w>
be came</w>
a ware</w>
the tic</w>
terri fic</w>
m '
le dge</w>
hea t</w>
gran t</w>
fur ther</w>
di e
ha u
s nea
n in</w>
ha m
can s</w>
bu ried</w>
bra ins</w>
u se
immedi ately</w>
bot tom</w>
anima ls</w>
who ever</w>
spee ch</w>
no where</w>
ha t</w>
ta ils</w>
ma dame</w>
lo cal</w>
doro thy</w>
charact er</w>
a while</w>
th ur
supp ort</w>
mi s
hun t</w>
en er
de b
to tal</w>
the ory</w>
son 's</w>
gre ed</w>
ex e
easi er</w>
re pu
ma in
excell ent</w>
b ite</w>
dra w</w>
sun day</w>
russi an</w>
plan ning</w>
lea ds</w>
hel ping</w>
vi lle</w>
v ity</w>
te a</w>
re ver
profession al</w>
po pu
op ened</w>
li gh
lea ves</w>
e k</w>
li d</w>
every body's</w>
cou sin</w>
bra d</w>
y ep</w>
who m</w>
stren gth</w>
pro vi
min ds</w>
dan ny</w>
pur pose</w>
o a
a unt</w>
s lu
ma il</w>
juni or</w>
foo t
ran t</w>
must 've</w>
int ment</w>
gu est</w>
dev il</w>
a ch</w>
v ul
regu lar</w>
f lying</w>
contin u
as sa
' n</w>
r is</w>
opport unity</w>
c ran
an d-
sudd en</w>
it or</w>
s well</w>
photo gra
p -
ac cu
zer o</w>
tech ni
stor m</w>
st in</w>
ta x
a vo
tur es</w>
tea cher</w>
sho wer</w>
po i
on al</w>
na w</w>
bu sted</w>
sto ck</w>
sta yed</w>
shi ps</w>
kni fe</w>
cli ent</w>
ce ll</w>
ro bert</w>
lu ke</w>
co w
s word</w>
lit ies</w>
for t</w>
ci an</w>
v ation</w>
mexi co</w>
cho ose</w>
bloo dy</w>
bi e</w>
a ppo
fle et</w>
ac ti
un ited</w>
re ss</w>
ni ghts</w>
jea lous</w>
cen ter</w>
brea king</w>
re mind</w>
mea t</w>
ma x
ja cket</w>
com pe
stan d
roo ms</w>
pre fer</w>
mm a</w>
k u
john son</w>
dro ve</w>
da l</w>
c iti
bor ing</w>
sc o</w>
prin cess</w>
al low</w>
fortun e</w>
dev elo
contin ue</w>
al ter
some place</w>
pres sure</w>
neighbor hood</w>
mm ing</w>
fri day</w>
ct ure</w>
c el
ba be</w>
attor ney</w>
when ever</w>
v el
ela ine</w>
ar gu
ser geant</w>
pre pared</w>
mana ger</w>
follo wed</w>
twenty- five</w>
scri pt</w>
mark et</w>
is sue</w>
hund re
du mp</w>
a 's</w>
re ck
pi g</w>
jo ey</w>
gentle man</w>
fin ger</w>
secre tary</w>
langu age</w>
holl y
expe cting</w>
tra de</w>
thro at</w>
smo king</w>
re lea
r ence</w>
i denti
feder al</w>
assu me</w>
ar ds</w>
vi sion</w>
sp are</w>
re search</w>
pp y</w>
particu lar</w>
divor ce</w>
beha vi
kin s</w>
g ence</w>
ima gin
holly wood</w>
congratu lations</w>
rea sons</w>
re gre
pi cking</w>
li ft</w>
la ce</w>
flo wers</w>
fi les</w>
br iti
ta y
stri ke</w>
fir m</w>
ea n</w>
centu ry</w>
sel f-
mit che
frighten ed</w>
din gs</w>
app ea
-- and</w>
ther a
sha pe</w>
natu rally</w>
mention ed</w>
ma u
k 's</w>
h in
ex tra
ri ce</w>
p it
er al</w>
dep ends</w>
briti sh</w>
ho li
i i</w>
hal f-
en a</w>
abo ve</w>
w en
tin gs</w>
son ny</w>
eigh teen</w>
ca b
mi ckey</w>
hon est
che st</w>
rin gs</w>
like ly</w>
indi an</w>
g en</w>
under stood</w>
sta ur
re staur
po cket</w>
le mme</w>
lar ry</w>
k ness</w>
ho ok</w>
pregn ant</w>
pre tend</w>
pla yer</w>
on ing</w>
k ane</w>
clea r
b ones</w>
ad ed</w>
su rely</w>
spir it</w>
pos itive</w>
f lor
chan ges</w>
-- you</w>
soci al</w>
shar k</w>
milit ary</w>
down stairs</w>
p ani
oc cu
n et</w>
six ty</w>
pu l
obvi ous</w>
ne ga
e du
au thor
sha me</w>
ser ved</w>
mm ed</w>
ma ch</w>
accor ding</w>
ac coun
a ds</w>
so ft</w>
sig nal</w>
n -
incredi ble</w>
destro yed</w>
b oun
ar re
ti p</w>
st ron
jo int</w>
in du
do o
dea ling</w>
de sper
bu ying</w>
weap on</w>
ordin ary</w>
i ds</w>
dre w</w>
do zen</w>
ba y</w>
5 0</w>
te ful</w>
power ful</w>
hi l
un fortun
pa tter
i an</w>
gen i
dire ctor</w>
ster n</w>
cu l
mother fucker</w>
kid na
ha ted</w>
gar age</w>
enter pri
sy ste
mb le</w>
ma p</w>
gar den</w>
a lar
ti cs</w>
re si
magaz ine</w>
d or</w>
a ld</w>
tay lor</w>
lou sy</w>
ll o</w>
le tting</w>
ga in</w>
est s</w>
dri ver</w>
ca ke</w>
appar ently</w>
ma c</w>
fin al</w>
de mo
bu st</w>
tal ent</w>
responsi bility</w>
in spe
fi xed</w>
ci a</w>
ener gy</w>
ck ers</w>
can cer</w>
ba th</w>
willi am</w>
some thing's</w>
si m
il ing</w>
e y
su san</w>
st eve</w>
ro y</w>
ma re</w>
con centra
ch a</w>
can t</w>
vide o</w>
stre ets</w>
sle pt</w>
le o</w>
la b</w>
cigare ttes</w>
c lin
ba ge</w>
b lon
a dam</w>
v it
v el</w>
st af
mil k</w>
mb s</w>
ken ne
va mpi
tal ks</w>
st ry</w>
se qu
ma tch</w>
g ru
disapp eared</w>
cor por
we ver</w>
stru ction</w>
st yle</w>
physi cal</w>
j ane</w>
ho wever</w>
hi ll</w>
con sci
te x
mo od</w>
in ven
ever yone's</w>
dani el</w>
1 1</w>
sto mach</w>
smi le</w>
se par
sa u
ner ve</w>
mi r
gra teful</w>
exe cu
che l</w>
c ers</w>
y el
thou ghts</w>
of -
go ti
for gotten</w>
exi st</w>
w 's</w>
ta pes</w>
su spi
pro ject</w>
man s</w>
en cy</w>
defen se</w>
bur ned</w>
bu m</w>
att itude</w>
ans wer
wea k</w>
w et</w>
tr yin</w>
survi ve</w>
re call</w>
prin ts</w>
n it</w>
ine se</w>
fal ling</w>
concer n</w>
ca st</w>
a wake</w>
ro ger</w>
pro per</w>
pla ys</w>
oc ca
g gie</w>
d' you</w>
blo ck</w>
ti ves</w>
tch ed</w>
sp ring</w>
oun t</w>
mo ves</w>
mm mm
m un
ha n</w>
guar an
com pla
bed room</w>
vi rus</w>
tri es</w>
th 's</w>
some one's</w>
mi ssi
de pre
ck 's</w>
ad vi
spo ck</w>
ri s
reme mb
psychi a
mi gh
k -
eu rope</w>
ben ja
v is</w>
sho wing</w>
hi re</w>
co ok</w>
c ry
aa aa
p he
ma c
dan cing</w>
char ming</w>
ti ed</w>
su cker</w>
pe te</w>
or dered</w>
o p</w>
crea m</w>
au di
as soci
ar med</w>
sh er</w>
mid night</w>
ear lier</w>
bur ning</w>
st rea
soci ety</w>
si ble</w>
op ening</w>
mi es</w>
k ay</w>
g lor
ff y</w>
elect ri
co lla
tra p</w>
to ward</w>
mitche ll</w>
frea k</w>
cl ever</w>
ch inese</w>
sche du
s ant</w>
ru in</w>
ob je
no ise</w>
ma tic</w>
in ess</w>
gra de</w>
ce y</w>
b ></w>
wo lf</w>
willi a
willia ms</w>
w ra
ra ce</w>
de stin
ci ent</w>
ca tch
c ta
stre ss</w>
sen ding</w>
s se</w>
wo re</w>
vi ctor</w>
tr unk</w>
mon t</w>
mon day</w>
bri lli
acce ss</w>
shir t</w>
sh or
practi cally</w>
newspa per</w>
gra du
cigare tte</w>
ban ks</w>
z a</w>
tou ched</w>
threa ten
se lling</w>
s witch</w>
rea son
pu re</w>
ma sk</w>
ly n</w>
jo bs</w>
ha w
free dom</w>
fin ding</w>
do ws</w>
che mi
should 've</w>
na tion</w>
ll en
gor don</w>
fa ke</w>
chi ca
al ty</w>
wo ke</w>
sugge st</w>
mar go</w>
lin da</w>
l ds</w>
ha tes</w>
g a</w>
eg gs</w>
con du
par ts</w>
da n</w>
bu d
am ong</w>
a greed</w>
staf f</w>
sen s
sa t</w>
s car
ma yo
ma teri
investiga tion</w>
hil dy</w>
fin ds</w>
cla rence</w>
wi fe
wa ited</w>
thre e-
sh ou
sever al</w>
nega tive</w>
mo tion</w>
ll ers</w>
d al
coun ty</w>
ton gue</w>
ti ckets</w>
ran ge</w>
ll u
inv ited</w>
h o</w>
fin ger
benja min</w>
te llin</w>
ry an</w>
po t</w>
ne goti
el ev
dis ease</w>
1 0</w>
ter r
ri ding</w>
reli gi
plea sed</w>
hor ses</w>
cra ck</w>
ton y</w>
some day</w>
psychia tri
me l
la ur
crea ture</w>
chan ces</w>
cen ts</w>
v ent</w>
tu ally</w>
ro of</w>
n early</w>
jer k</w>
e qu
clear ly</w>
ce ment</w>
bb er</w>
p ted</w>
na ked</w>
hu ge</w>
g ne</w>
fun eral</w>
for ty-
fi lled</w>
down town</w>
brea the</w>
tain s</w>
soldi er</w>
hou se
for ced</w>
e pi
an ds</w>
tt i</w>
thin kin</w>
state ment</w>
pi ss</w>
i- i</w>
hur ts</w>
eu r</w>
e e
c qu
bo a
be tra
su ck</w>
ll 's</w>
j ones</w>
su ffer
s sin
prin ci
wo od
wa ter
sour ce</w>
ly n
heal th</w>
gre en
for ei
d are</w>
cla rk</w>
cele bra
bu ck</w>
act or</w>
ra chel</w>
dire ct</w>
at temp
way ne</w>
ri ghts</w>
mu se
ev ent</w>
din er</w>
crea ted</w>
be ll</w>
arre sted</w>
chica go</w>
care fully</w>
ar ch
win gs</w>
u t</w>
se ction</w>
li a</w>
jo se
gro wn</w>
gla sses</w>
fran ce</w>
el ds</w>
d ness</w>
circu m
c -
uni on</w>
sar ah</w>
h mmm</w>
do cu
den ts</w>
un usual</w>
quar ter</w>
p uni
non sense</w>
in ti
chin a</w>
sho ck</w>
rea lity</w>
re presen
ad d</w>
swa ld</w>
ro le</w>
pi lls</w>
n an
enterpri se</w>
tra ffi
stan ds</w>
roman tic</w>
mar tin
em per
bar on</w>
mi e</w>
lu m
fa cts</w>
base ball</w>
wa de</w>
me mber</w>
bull et</w>
tele phone</w>
sho ts</w>
murder er</w>
li m
le -
lan ds</w>
k ra
inter view</w>
behavi or</w>
tter ed</w>
restaur ant</w>
prin t</w>
oc ean</w>
o swald</w>
lar ly</w>
bu lle
th ri
tar get</w>
spi ra
sh hh</w>
sa lly</w>
plan ned</w>
night mare</w>
g n</w>
fla t</w>
fanta stic</w>
fa shi
de cent</w>
conne ction</w>
c hel
wife 's</w>
thur sday</w>
ran k</w>
perfor man
ob se
gre w</w>
for e
fa n</w>
disapp ear</w>
ba si
yel low</w>
so phi
repu tation</w>
ra t</w>
off ered</w>
lo aded</w>
i ly</w>
hea ded</w>
de ll</w>
confu sed</w>
brilli ant</w>
y --
vir gin
ti al</w>
pi e</w>
li ps</w>
lan ce</w>
honest ly</w>
de tails</w>
s now</w>
pu lling</w>
know ledge</w>
ja be
jabe z</w>
i ck</w>
exa mple</w>
en ded</w>
crow d</w>
val u
ro me</w>
reali zed</w>
p en</w>
gar bage</w>
brin gs</w>
arri ved</w>
laugh ing</w>
ex pla
woo ds</w>
ve ment</w>
g ton</w>
ff s</w>
engin e
deli ver
belon gs</w>
ba ttle</w>
b one</w>
a my</w>
thea ter</w>
sa r</w>
s wea
pl ant</w>
f its</w>
arti st</w>
wor ld
tt ed</w>
to wer</w>
thous ands</w>
s wal
re ti
qu ir
peri od</w>
ough ta</w>
je ssi
intelli gence</w>
da d's</w>
coura ge</w>
compli cated</w>
bir th</w>
thi ef</w>
swi m</w>
rep eat</w>
poli cy</w>
p han
logi st</w>
lo tta</w>
kenne dy</w>
it es</w>
fran ci
expen sive</w>
cla ssi
bra ve</w>
wa sting</w>
sid ney</w>
p ter</w>
hi dden</w>
fin gers</w>
con ce
ci l</w>
stu di
six teen</w>
pre ten
na sty</w>
l i</w>
introdu ce</w>
go ld
che cking</w>
am ount</w>
ag es</w>
si a</w>
ru ined</w>
pri son
le ss
go o
ex act</w>
chi ck</w>
ab itch</w>
sp here</w>
lan e</w>
ki cked</w>
i gh
har d
gu ts</w>
equi pment</w>
dir t</w>
co re</w>
bi lls</w>
al though</w>
v o</w>
ta ll</w>
syste ms</w>
ri e</w>
re d
pra y</w>
pa ssing</w>
mo o
mi xed</w>
it ation</w>
ge st</w>
ex -
el lie</w>
ck -
an n
ab ri
x an
vo lu
inv ite</w>
fe male</w>
drin ks</w>
an aly
pa int</w>
mira cle</w>
hun ting</w>
gra ve</w>
g y
da y's</w>
con diti
bu tt
attra ctive</w>
a gency</w>
sin ging</w>
screa ming</w>
sail or</w>
re ed</w>
man age</w>
ba gs</w>
ad di
a tive</w>
a do
sme lls</w>
si eur</w>
s ers</w>
qu o
origin al</w>
mon sieur</w>
itali an</w>
frank ly</w>
divor ced</w>
dd y's</w>
cou p
au th
z es</w>
we b
victi m</w>
to i
quar ters</w>
p 's</w>
kno cked</w>
har m</w>
fin an
deli ver</w>
ba rely</w>
val ue</w>
t s
russi a</w>
pi ano</w>
kar l</w>
crea te</w>
c ine</w>
vi ch</w>
spo ken</w>
sa yin</w>
oper a</w>
lu re</w>
les son</w>
inclu ding</w>
hell 's</w>
four teen</w>
di gn
cla ire</w>
bab ies</w>
tex as</w>
secre ts</w>
ru sh</w>
re ven
re spe
re be
pu ssy</w>
pi lot</w>
ja cqu
f ts</w>
as se
a va
ter ms</w>
ri an</w>
n it
audi ence</w>
sh y</w>
pi re</w>
per mission</w>
o x
migh ty</w>
in stitu
gan g</w>
wher ever</w>
w ound</w>
villa ge</w>
so a
si sters</w>
sha ke</w>
li ber
la ble</w>
k i</w>
dra g</w>
whe el</w>
sim one</w>
poin ts</w>
od d</w>
mi le</w>
exper t</w>
even tually</w>
dis gu
bu g</w>
performan ce</w>
lear ning</w>
il a</w>
fa ir
f ought</w>
ca sin
assi stant</w>
univer se</w>
so lid</w>
pa ck
p ity</w>
m bo
li qu
len ny</w>
hea ding</w>
ex p
de sire</w>
ck e
bor row</w>
an 's</w>
tu es
seven teen</w>
se tting</w>
pro cess</w>
ho mi
guar ds</w>
gu ests</w>
gho st</w>
exc iting</w>
com mer
cap able</w>
ca ses</w>
bu ry</w>
bod y
ab an
tri bu
to -
re scu
prin ce</w>
pre ci
po wers</w>
pin k</w>
par ano
oper ate</w>
m i</w>
lit er
appo intment</w>
a lan</w>
2 0</w>
satis fied</w>
possi bility</w>
lo ser</w>
ex t
emper or</w>
cu tting</w>
commit tee</w>
ce -
bu rea
bon d</w>
0 ,000</w>
wonder ed</w>
wal ks</w>
ter ry</w>
hu mi
hel p
ga y</w>
ff er</w>
enga ged</w>
con vi
colle ct</w>
co lum
car ter</w>
wit ne
sta tu
scre en</w>
n y
bur ger</w>
who re</w>
wha tta</w>
st a</w>
or ity</w>
milli ons</w>
je sse</w>
i lable</w>
ha ir
cha se</w>
vi sit
mb o</w>
i or</w>
gro wing</w>
centra l</w>
bi lli
atta cked</w>
wall et</w>
t re</w>
s par
reque st</w>
reck on</w>
re ser
pro m</w>
pa trick</w>
n is</w>
geni us</w>
su its</w>
oc cur
na m</w>
men 's</w>
hor se
hon ey
t its</w>
plea sant</w>
no thing's</w>
i g</w>
ge on</w>
e --
cha llen
alar m</w>
a de</w>
sy n
suc cess
m itch</w>
di sh</w>
da r</w>
cor n</w>
cli mb</w>
wi de</w>
tre es</w>
stan ces</w>
sco re</w>
ri se</w>
popu lar</w>
moun tain</w>
li c</w>
i da</w>
do min
sh rin
san ta</w>
ni cky</w>
confi dence</w>
comm unity</w>
co ke</w>
ca ble</w>
ange l</w>
af ri
af fe
ti m</w>
sto len</w>
sho e</w>
sa ving</w>
phi lli
ni gger</w>
cha mpa
bu tt</w>
zz a</w>
under standing</w>
scre wed</w>
nu clear</w>
na il</w>
ll -
ki lls</w>
g it
f ea
emo tional</w>
e mi
di stance</w>
com ra
ava ilable</w>
x es</w>
the o</w>
t ear</w>
son of
s w
ro yal</w>
ro me
reme ly</w>
pa ss
k e's</w>
fami lies</w>
fal ls</w>
ext remely</w>
desper ate</w>
b o</w>
z one</w>
tit le</w>
thro wn</w>
rou tine</w>
rou te</w>
me tal</w>
je ws</w>
impre ssed</w>
fle sh</w>
fa te</w>
consi dered</w>
ali ce</w>
there 'll</w>
spen ding</w>
pa th</w>
i ve</w>
ho les</w>
frien dly</w>
fran kie</w>
ed ward</w>
cr iti
champa gne</w>
ca e
as ha
trav el
sa s</w>
law yers</w>
k it</w>
com men
christ 's</w>
c ea
tin y</w>
t our</w>
int end</w>
ge ous</w>
cre e
youn ger</w>
tra ined</w>
st -
s wit
pi er
g len
fe lla
di stri
com mission</w>
bri an</w>
a ven
w ly</w>
sca ry</w>
p et</w>
lo an</w>
la un
jack ie</w>
ho pe
gh er</w>
conven i
author ity</w>
asha med</w>
a gen
ssi ons</w>
qu a
po e
l er
k ur
ill u
h on</w>
effe ct</w>
dis covered</w>
de ck</w>
d --
clean ing</w>
cha sing</w>
af fair</w>
sig ns</w>
re cen
recen tly</w>
p on
op er</w>
od ds</w>
ni ck
n n
mu m</w>
mo del</w>
memor ies</w>
guaran tee</w>
er t</w>
assho les</w>
z er</w>
victi ms</w>
stand ard</w>
safe ty</w>
ri sh</w>
phi lo
or an
mea l</w>
me ters</w>
kne es</w>
ke lly</w>
je ez</w>
hu d
heal thy</w>
franci sco</w>
forei gn</w>
e sti
destin y</w>
wa ve</w>
soldi ers</w>
seri es</w>
regre t</w>
pa ssion</w>
i ous</w>
g gy</w>
coa st</w>
cha un
am i</w>
val ley</w>
threa t</w>
ra re</w>
g li
fan cy</w>
e ze</w>
d in</w>
cae sar</w>
bu ck
brea thing</w>
base ment</w>
ba dly</w>
v ada</w>
thro wing</w>
thin g
sand wi
na z
muse um</w>
k an
ho ok
die go</w>
b on</w>
a la
tues day</w>
traffi c</w>
te sts</w>
t ors</w>
sonof abitch</w>
l ers</w>
di sc
cla im</w>
ca stle</w>
that 'd</w>
so f
sco t
pun ch</w>
lea der</w>
j or
vi s
tri cks</w>
t --
slo wly</w>
sea son</w>
sc in
re ma
pen ny</w>
f ted</w>
den y</w>
chaun cey</w>
ben e
tw o
the e</w>
s wan
peop le's</w>
offi cial</w>
in fe
ima ge</w>
eli za
da y
consci ous</w>
ch er
b our
a st</w>
a side</w>
sens itive</w>
hea da
g ree</w>
con fir
ca de
be in</w>
b -
ale xan
who 'd</w>
ur ed</w>
t us</w>
pani c</w>
offi cers</w>
offen se</w>
ob ject</w>
mi ami</w>
lo a
ga le</w>
eliza beth</w>
ba sed</w>
- in-
su sie</w>
su it
relea se</w>
li sa</w>
hu mor</w>
fai lure</w>
di d
stea dy</w>
s can
pu ts</w>
lo ss</w>
fa scin
f on
ex pre
b ou
as sig
a mb
win ter</w>
thera py</w>
terri bly</w>
ter m</w>
su spe
sna ke</w>
reven ge</w>
poli ce
part ners</w>
p are</w>
mu si
mo z
mi cro
medi cine</w>
ma s
inter ru
in flu
ger man</w>
el li
de mon
chan ging</w>
bor ed</w>
ber y</w>
x ter</w>
war n</w>
vo te</w>
shi ft</w>
ra b
no tes</w>
la ws</w>
god dam</w>
em pire</w>
e ye
dou g</w>
de -
circum stances</w>
at t</w>
ameri cans</w>
ven ture</w>
pla y
mur ders</w>
jea n</w>
it a
easi ly</w>
d ust</w>
con su
b its</w>
wa n</w>
v ey</w>
toi let</w>
s car</w>
rome o</w>
reason able</w>
mo tel</w>
ho ward</w>
h its</w>
any how</w>
a vi
suc cess</w>
particu larly</w>
mur phy</w>
lea ding</w>
interest s</w>
hou ses</w>
gu e
gre es</w>
ene mies</w>
cra ig</w>
b y
st an</w>
ne il</w>
k ru
inspe ctor</w>
i cal</w>
gho sts</w>
ex plan
ex er
dro w
do ll</w>
blon de</w>
a ce</w>
ther ine</w>
re gar
ran ch</w>
pla ced</w>
go sh</w>
dam mit</w>
d y's</w>
cer ti
casin o</w>
ca mp
bur g</w>
be coming</w>
1 8
y an
wo man's</w>
win d
wh it
the -
swee tie</w>
studi o</w>
sti an</w>
she lly</w>
s sel</w>
pa thetic</w>
ob li
non -
kin ds</w>
je wish</w>
hus ban
ell en</w>
be low</w>
be e
what 'll</w>
war ning</w>
un happy</w>
politi cal</w>
par king</w>
neigh bor</w>
le ct
in ts</w>
ed ge</w>
ca ts</w>
blo wn</w>
ag nes</w>
thou se</w>
tha ts</w>
sa le</w>
moz art</w>
miser y</w>
lo u</w>
le x</w>
high er</w>
ger y</w>
co ca
ba xter</w>
arran ged</w>
abo ard</w>
1 5</w>
schedu le</w>
pi ck
mo der
li br
l der</w>
hun g</w>
har der</w>
g ear</w>
do pe</w>
da wn</w>
appro pri
- of-
wa lls</w>
tur ed</w>
sea n</w>
re su
phi l</w>
or es</w>
kar en</w>
i st</w>
fi shing</w>
dire ctly</w>
stea ling</w>
star ing</w>
se 's</w>
k ev
exa min
enti rely</w>
eigh ty</w>
colle ction</w>
brea d</w>
tch es</w>
pre pare</w>
pain ting</w>
il legal</w>
f lies</w>
drea ming</w>
con ference</w>
bulle ts</w>
ann oun
wan ting</w>
un it</w>
u r</w>
tru sted</w>
tch er</w>
stu dent</w>
st al</w>
refu se</w>
r on</w>
parti es</w>
mo b</w>
li on</w>
impre ssion</w>
flo wer</w>
f it
enter tain
e sc
de pu
a ture</w>
we d
s '
must n't</w>
je anne</w>
insi st</w>
eg g</w>
da ting</w>
cha mpi
bo ston</w>
star fleet</w>
sho re</w>
se cure</w>
rememb ered</w>
p ti
o 's</w>
mo le
lo is</w>
l -
jessi ca</w>
humi li
good ness</w>
ga tion</w>
flor ida</w>
ct or's</w>
consi der
citi zen</w>
char ges</w>
burea u</w>
bi lities</w>
uni form</w>
sw eat</w>
ren der</w>
re ward</w>
in ted</w>
high ly</w>
ha t
gar diner</w>
g gin</w>
fra me</w>
four th</w>
exer ci
wor kin</w>
sli gh
s ni
s and</w>
ri cky</w>
pro gress</w>
mach ines</w>
lo mb
ga ge</w>
co inci
cho co
bi ble</w>
b bed</w>
a de
sta ke</w>
should a</w>
pa s
le on
is su
for ms</w>
f ed</w>
e than</w>
bastar ds</w>
b ound</w>
va ri
to re</w>
pi sto
p an</w>
mar ks</w>
appro ach</w>
app ear</w>
war ri
v ani
st ment</w>
rob bed</w>
re qui
on a</w>
ne ed
lou ise</w>
lea gue</w>
dire ction</w>
cra ft</w>
car ried</w>
advan tage</w>
ve hi
te ll
swi mming</w>
re fer
poi son</w>
ox y
mb ling</w>
do yle</w>
do w
ba n</w>
an a
a du
1 0
tra ce</w>
th a</w>
terr ori
t ant</w>
sli p</w>
sh an
ser vi
re v
or e
mp h</w>
in ch</w>
f l
descri be</w>
d die</w>
c i</w>
bu ll</w>
admi re</w>
solu tion</w>
sol ve</w>
repor ter</w>
pe e</w>
patter n</w>
on a
no -
me ter</w>
grand father</w>
fif ty-
d it
chri ssa
che e
ca used</w>
bor der</w>
wi ll
ver age</w>
thir teen</w>
tch a</w>
t ment</w>
ste ps</w>
sk u
sil ver</w>
mor al</w>
en na</w>
de tail</w>
dal las</w>
cab in</w>
ange les</w>
year -
tri gger</w>
trea ted</w>
squ ad</w>
snea k</w>
pe el</w>
jo y</w>
in stin
whe el
vi k
ra il
nu t</w>
materi al</w>
mar y
ma id</w>
lo cation</w>
explan ation</w>
coun ting</w>
